<!DOCTYPE HTML>
<html>

<head>
  <title>night_sky</title>
  <meta name="description" content="website description" />
  <meta name="keywords" content="website keywords, website keywords" />
  <meta http-equiv="content-type" content="text/html; charset=windows-1252" />
  <link rel="stylesheet" type="text/css" href="style/style.css" />
</head>

<body>
  <div id="main">
    <div id="header">
      <div id="logo">
        <div id="logo_text">
          <!-- class="logo_colour", allows you to change the colour of the text -->
          <h1><a href="index.html">As<span class="logo_colour">evim</span></a></h1>
          <h2>Bir Yardim kurulusudur.</h2>
        </div>
      </div>
      <div id="menubar">
        <ul id="menu">
          <!-- put class="selected" in the li tag for the selected page - to highlight which page you're on -->
          <li class="selected"><a href="index.html">Anasayfa</a></li>
          <li><a href="examples.html">Giris</a><a href="araclarimiz.html."></a></li>
          <li><a href="page.html">Menü</a></li>
          <li><a href="another_page.html">Hakkimizda</a></li>
          <li><a href="contact.html">Kayit Ol</a></li>
        </ul>
      </div>
    </div>
    <div id="site_content">
      <div class="sidebar">
        <h1><h1>Günün Yemegi</h1>
        <h4>16.01.2021</h4><b>
        
        <p>tavuk suyu &ccedil;orbas&#305; , salata , bulgur pilkav&#305; , hurma tatl&#305;s&#305;</p></b>
        <h1>Bu g&uuml;n Nerdeyiz?</h1>
        <p>&#304;stanbul &#350;i&#351;li 19 may&#305;s caddesi.</p>
        <p><br>
        </p>
        <h1>Ba&#287;&#305;&#351;&ccedil;&#305;lar&#305;m&#305;za te&#351;ekk&uuml;r ederiz...</h1>
        <p><br>
          <br>
          
        </p>
        <form method="post" action="#" id="search_form">
          <p>ileti&#351;im : 0532 794 32 26</p>
          <p> Mail:AsEvim@gmail.com</p>
        </form>
      </div>
      <div id="content">
        <h1>Asevime Hosgeldiniz&nbsp;</h1>
        <p>A&#351;evi uygulamas&#305; hay&#305;r sahipleri ile ihtiya&ccedil; sahiplerini bir araya getiren, &#304;nsanlar aras&#305;nda dayan&#305;&#351;ma, birlik ve beraberlik duygular&#305;n&#305;n peki&#351;tirilmesini ama&ccedil;layan bir olu&#351;umdur. Bu olu&#351;umda Hay&#305;r yapmak isteyen ki&#351;iler ihtiya&ccedil; sahiplerine kolayca ula&#351;abilmekte, ihtiya&ccedil; sahipleri ise kendilerine uygun sosyal yard&#305;m&#305; kolayca bulabilmektedirler.<br>
        </p>
        <p>&nbsp;</p>
        <h3><b><p>Uygulama nas&#305;l kullan&#305;l&#305;r ?<br></b></h3>
Asevi.com sitesinden veya a&#351;evi uygulamas&#305;n&#305; indirerek uygulamadan faydalanmaya ba&#351;layabilirsiniz. A&#351;evi uygulamas&#305;na yapmak istedi&#287;iniz Etkinliklerin; Etkinlik t&uuml;r&uuml;n&uuml;, yerini ve zaman&#305;n&#305; belirterek etkinli&#287;inizi kolayca olu&#351;turabilirsiniz. Ayn&#305; &#351;ekilde sitede be&#287;endi&#287;iniz etkinliklere de kat&#305;l&#305;mc&#305; olabilirsiniz.<br>
Etkinliklerden nas&#305;l faydalan&#305;r&#305;m ?<br>
A&#351;evi uygulamas&#305; etkinlikler sayfas&#305;nda g&ouml;r&uuml;len etkinliklerden arad&#305;&#287;&#305;n&#305;z etkinli&#287;i bularak kat&#305;labilirsiniz.<h3><br><br><b>
&Uuml;cretli mi ?<br><br></b></h3>
A&#351;evi uygulamas&#305;na ister etkinlik sahibi olun, isterseniz etkinliklerden faydalan&#305;yor olun hi&ccedil;bir &uuml;cret &ouml;demezsiniz.<h3> <br><br><b>
G&uuml;venli mi ? <br><br></b></h3>
Uygulamada etkinlik sahipleri ve etkinlikten faydalanan ki&#351;iler i&ccedil;in puanlama yap&#305;lmakta fakat hi&ccedil;bir etkinlik sizlere tam g&uuml;vence veremez. Her ihtimale kar&#351;&#305; kendinizi tehlikelerden kendiniz korumal&#305;s&#305;n&#305;z ve bu t&uuml;r etkinliklerde ne t&uuml;rden insanlarla kar&#351;&#305;la&#351;aca&#287;&#305;n&#305;z&#305; &ouml;nceden kestiremezsiniz. A&#351;evi uygulamas&#305; hi&ccedil;kimseye g&uuml;venlik konusunda g&uuml;vence veremez ve sorumluluk kabul etmez.<h3><br><br><b>
Arkada&#351;lar&#305;mla kat&#305;labilir miyim ?<br><br></b></h3>
Evet, etkinliklere arkada&#351;lar&#305;n&#305;z ile de kat&#305;labilirsiniz fakat etkinlik sahibinin not d&uuml;&#351;t&uuml;&#287;&uuml; a&ccedil;&#305;klamalar&#305; okumakta da fayda var. &Ouml;zel durumlar olabilir.<h3><br>
<br><b>
Nelere dikkat etmeliyim ?<br><br></b></h3>
K&#305;s&#305;tl&#305; imkanlar&#305;n oldu&#287;u etkinliklerde siz ula&#351;ana kadar etkinli&#287;in bitmi&#351; olabilece&#287;ini g&ouml;z &ouml;n&uuml;nde bulundurarak size &ccedil;ok yak&#305;n olmayan etkinliklere kat&#305;lmaman&#305;zda fayda var. Yoksa bo&#351; tabaklar ile kar&#351;&#305;la&#351;ma ihtimaliniz &ccedil;ok y&uuml;ksek.<br>
A&ccedil;&#305;k adresi tam yaz&#305;lmam&#305;&#351; haritada g&ouml;z&uuml;kmeyen ve &#305;ss&#305;z ve tekinsiz yerlere gitmemenizde fayda var.<br>
Kibarl&#305;k ve Nezaketi hi&ccedil;bir zaman elden b&#305;rakmamal&#305;s&#305;n&#305;z. Size sunulan ikramlar&#305; be&#287;enmeseniz bile bunu kibar bir yolla dahi belirtmemenizde fayda var.<br>
Merhumun- merhumenin an&#305;s&#305;na yap&#305;lan etkinliklerde insanlar&#305;n ac&#305;lar&#305;n&#305;n oldu&#287;u d&uuml;&#351;&uuml;n&uuml;lmeli, y&uuml;ksek sesle kahkahalar at&#305;lmaktan ka&ccedil;&#305;nmal&#305;s&#305;n&#305;z.<br>
Ve en &ouml;nemlilerinden birisi &ldquo;arkan&#305;zda &ccedil;&ouml;p b&#305;rakmamal&#305;s&#305;n&#305;z&rdquo; en az&#305;ndan tekrar davet edilmek isteniyorsan&#305;z.<br>
Temiz veya sa&#287;l&#305;kl&#305; olmad&#305;&#287;&#305;n&#305; d&uuml;&#351;&uuml;nd&uuml;&#287;&uuml;n&uuml;z yemekleri yememeli &#305;srar dahi olsa sevmedi&#287;iniz hibir &#351;eyi yapmaya zorlanmamal&#305;s&#305;n&#305;z. <br>
Etrafta Nuri Al&ccedil;onun olabilece&#287;ini ve yiyecek i&ccedil;eceklerinize ila&ccedil; at&#305;lmayaca&#287;&#305;n&#305; kimse garanti edemez.<br>
Etkinlik alan&#305;nda fotograf &ccedil;ekmemeye &ouml;zen g&ouml;stermelisiniz etkinli&#287;e kat&#305;lan insanlar sosyal medyada foto&#287;raflar&#305;n&#305;n payla&#351;&#305;lmas&#305;n&#305; istemeyebilirler ve gururlar&#305;na dokunabilir bu durum.<br>
        </p>
      </div>
    </div>
    <div id="footer">
      <p>&nbsp;</p>
    </div>
  </div>
</body>
</html>
